<?php

// TODO 待完善

// ###首次数据
// ```
// INSERT INTO `authority_role` VALUE (1, '超级管理员', '系统的管理员', 0, 1,'[]', 1, 1484279625, NULL);
// INSERT INTO `authority_role` VALUE (2, '管理员', '业务管理员', 0, 1,'[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20,21,22,23,24,25,26,27,28,29,30,31,32,33,34,35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50,51,52,53,54,55,56,57,58,59,60,61,62,63,64,65,66,67,68,69,70,71,72,73,74,75,76,77,78,79,80,81,82,83,84,85,86,87]', 1, 1484279625, NULL);
// INSERT INTO `company` VALUE (1,'某某信息科技有限公司','微信业务相关',1,NULL,1483430425,1484279625);
// INSERT INTO `user` VALUE(1,NULL,'admin','admin','E3r2e9pE90LN1JcHYFVQq4Id0njpIT-c','hehe@xxx.com','13212341234','$2y$13$bOFWvH9R4deahwYnc/xk6uwlp25zKyd1M8gZWod8ovQ5thk8.3eZ6','',1478058574,NULL,1441766741,1,1,1,1441766741,1482661272);
// ```

?>